"Amp Simulation" = "放大器仿真"; 
"Amps" = "放大器";
"Analog Basic" = "模拟基础"; 
"Analog Mono" = "模拟单声道"; 
"Analog Pad" = "模拟垫"; 
"Analog Swirl" = "模拟旋转"; 
"Analog Sync" = "模拟同步"; 
"Auto Wah" = "自动哇哇声"; 
"Automatic Filter" = "自动过滤"; 
"Bass" = "贝司"; 
"Bass Amp" = "低音放大器"; 
"Bass Reduction" = "低音减弱"; 
"Bitcrusher" = "Bitcrusher"; 
"Chorus" = "合唱"; 
"Church Organ" = "教堂风琴"; 
"Compressor" = "压缩"; 
"Digital Basic" = "数码基础"; 
"Digital Mono" = "数码单声道"; 
"Digital Stepper" = "数码分步录音机"; 
"Distortion" = "失真"; 
"Drum Kits" = "套鼓"; 
"Ducker" = "闪避器"; 
"Echo" = "回声"; 
"Electric Clav" = "电子大钢琴"; 
"Electric Piano" = "电子钢琴"; 
"Enhance Timing" = "增强定时"; 
"Enhance Tuning" = "增强调音"; 
"Visual EQ" = "可视化均衡器"; 
"Flanger" = "镶边"; 
"Gate" = "噪音门"; 
"Guitar" = "吉他"; 
"Horns" = "号"; 
"Hybrid Basic" = "混合基础"; 
"Hybrid Morph" = "混合变形"; 
"Limiter" = "限制器"; 
"Overdrive" = "过载"; 
"Phaser" = "相位器"; 
"Piano" = "钢琴"; 
"Reverb" = "混响"; 
"Sampler" = "采样器";
"Sound Effects" = "声音效果"; 
"Speech Enhancer" = "语音增强器"; 
"Stomp Boxes" = "踏脚转盘";
"Strings" = "弦乐"; 
"Tonewheel Organ" = "音轮风琴"; 
"Track Echo" = "轨道回声"; 
"Track Reverb" = "轨道混响";
"Treble Reduction" = "高音减弱"; 
"Tremolo" = "震音"; 
"Tuned Percussion" = "定音打击乐器"; 
"Tuner" = "调音器"; 
"Vocal Transformer" = "声乐变化器"; 
"Voice" = "音色"; 
"Woodwind" = "木管乐器"; 
"GarageBand Synth" = "GarageBand 合成器";

